[
  "obsidian-style-settings",
  "cmdr",
  "file-explorer-note-count",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "home-tab",
  "dataview",
  "animated-cursor",
  "obsidian-git",
  "terminal",
  "notebook-navigator"
]